<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

//$this->params['breadcrumbs'][] = $this->title;
?>
<div class="" style="text-indent: 25px; color: #46494C;">
    <h1 class="text-center">Про нас</h1>

    <p>Ми забезпечуємо вищу освіту освітніх рівнів бакалавра і магістра за двома спеціальностями:</p>
	<p><b><i>124 - Системний аналіз</b></i></p>
	<p><b><i>126 - Інформаційні системи і технології.</b></i></p>
	<p><b>Галузь знань:</b> 12 - Інформаційні технології.</p>
	<p><b>Кваліфікації:</b> бакалавр системного аналізу, магістр системного аналізу, бакалавр інформаційних систем і технологій, магістр інформаційних систем і технологій, аналітик комп'ютерних систем.</p>
	<p><b>Спеціалізації:</b> інтелектуальні системи прийняття рішень, інтернет-технології та web-дизайн, економічна кібернетика.</p>
	<p><b>Можливі форми навчання:</b></p>
	<ul style="padding: 0;">
		<li> <p><i class="fa fa-eye"></i> очна (прийом на 1-й курс після закінчення 11 класів);</p></li>
		<li> <p><i class="fa fa-forward"></i> очна прискорена (прийом на 3-й курс після закінчення технікуму / коледжу);</p></li>
		<li> <p><i class="fa fa-eye-slash"></i> заочно-дистанційна прискорена (прийом на 3-й курс після закінчення технікуму / коледжу).</p></li>
	</ul>
</div>